export const questionData = [
      { value: "问题1" },
      { value: "问题2" },
      { value: "问题3" },
      { value: "问题4" },
      { value: "问题5" },
      { value: "问题6" },
      { value: "问题7" },
      { value: "问题8" },
      { value: "问题9" },
      { value: "问题10" },
      { value: "问题11" },
      { value: "问题12" },
      { value: "问题13" },
      { value: "问题14" },
      { value: "问题15" },
      { value: "问题16" },
      { value: "问题17" },
      { value: "问题18" },
      { value: "问题19" },
      { value: "问题20" },
      { value: "问题21" },
      { value: "问题22" },
];

export const answerData = [
      {
        answer_bytes:
          "答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1答案文本1",
        answer_text:
          "答复：答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1答复预览文本1",
        question: "问题1",
        answer_type: "common",
        group: "政府财力、经济、债务",
        location_levels: [],
        label_source: "manual",
        questionLabels: ["GDP"],
        report_time: [],
        subgroup: "经济、财力相关问答",
        update_time: "2020-11-16 11:17:53",
        answer_phase: "",
      },
      {
        answer_bytes:
          "答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2答案文本2",
        answer_text:
          "答复：答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2答复预览文本2",
        question: "问题1",
        answer_type: "common",
        group: "政府财力、经济、债务",
        location_levels: [],
        label_source: "manual",
        questionLabels: ["GDP"],
        report_time: [],
        subgroup: "经济、财力相关问答",
        update_time: "2020-11-16 11:17:53",
        answer_phase: "",
      },
    ];
